{
	"Title": "Tokyo Tower TOP DECK Ticket",
	"{{price}} yen": "{{price}} JPY",

	"Terms": "Conditions Générales d’Utilisation",
	"AboutPrivacy": "À propos du traitement des informations personnelles.",
	"ContactUs": "Renseignements ",
	"SelectPerformance": "Sélection du jour et de l'horaire de votre visite du Top Deck (Observatoire spécial).",
	"SelectPerformanceGuideText": "Sélectionnez la date et l'horaire souhaités.",
	"LinkContainedPerformanceMessage": "* Les billets pour la visite du Top Deck (Observatoire spécial) donnent accès au Top Deck (Observatoire spécial) et au Main Deck (Observatoire principal). Nous vous rappelons que les personnes ayant choisi la visite de l'étage supérieur ne pourront accéder à l'étage principal par les escaliers. Cliquez ici pour plus d'informations aux formalités d'accès pour la visite du Top Deck (Observatoire spécial).<br>* Les personnes à mobilité réduite peuvent faire leur réservation en cliquant ici.<br>* Le paiement ne peut être effectué que par carte de crédit. Les visiteurs souhaitant payer en espèces sont priés de faire leur réservation et d'acheter des billets au guichet au Tokyo Tower Foot Town 1F Ticket Counter (billetterie située au rez-de-chaussée de Foot Town).<br>* Les bagages, poussettes et autres objets encombrants peuvent être déposés au Foot Town 1F Tour Office (comptoir de service situé au rez-de-chaussée de Foot Town)  ",
	"PreferredDateSelect": "Sélection du jour souhaité ",
	"ReservableMaxDate{{ymd}}": "Réservation possible jusqu'au {{ymd}} (jusqu'à 60 jours )",
	"PreferredTimeSelect": "Sélection de l'horaire souhaité",
	"PerformanceIconDescription": "Explication des symboles ",
	"StatusCapable": "Réservation possible",
	"StatusCrowded": "Peu de disponibilités",
	"StatusLast": "Nombre de places restantes ",
	"StatusSoldout": "Réservations closes",
	"StatusOnlineSalesSuspended": "Réservations indisponibles temporairement",
	"NoSchedule": "Il n'y a aucune disponibilité pour la date sélectionnée.",
	"SelectTickets": "Choix du type et du nombre de billets",
	"SelectTicketsGuideText": "Sélectionnez un type et un nombre de billets puis cliquez sur le bouton [Suivant].",
	"LinkContainedForWCGuide": "*Réservez ici pour la visite du Top Deck (Observatoire spécial) en fauteuil roulant ",
	"AboutTicket": "A propos des différents types de billet",
	"TicketType": "Types de billet",
	"TicketCount": "Nombre de billets",
	"PurchaseContent": "Détail de l'achat ",
	"TotalPrice": "Montant total",
	"PurchaseContentDate": "Visite du Top Deck (Observatoire principal) - Jour et horaire de réservation",
	"TermsGuideText": "Veuillez accepter les Conditions Générales d’Utilisation et appuyer sur le bouton [Suivant].",
	"AcceptTerms": "J'ai lu et j'accepte les Conditions Générales d’Utilisation.",
	"Next": "Suivant",
	"Back": "Retour",
	"NoAvailableSeats": "Réservation impossible par manque de places disponibles.",
	"SeatsLimit{{limit}}": "Le nombre maximum de billets pouvant être réservés en même temps est de {{limit}} billets.",
	"EditProfile": "Saisie des informations concernant l'acheteur",
	"EnterProfileGuideText": "Entrez les informations concernant l'acheteur et les informations relatives à la carte de crédit et cliquez sur [Suivant].",
	"Required": "Les champs marqués d'un astérisque (*) sont obligatoires.",
	"NameInSpecifiedLetters": "Identité",
	"LastName": "Nom",
	"FirstName": "Prénom",
	"EnterInSpecifiedLetters": "Veuillez saisir votre nom complet.",
	"Email": "Adresse mail",
	"RetypeToConfirm": "Veuillez confirmer votre adresse mail.",
	"SettingForLimitingEmailReception": "* [Utilisation de la réception de domaine spécifié]<br>* Ajoutez [@ xxxx.xx] aux paramètres de votre téléphone portable si vous avez l'intention d'utiliser la réception du domaine spécifié.<br>* Si votre fournisseur de services est (@ ezweb.ne.jp), veuillez également ajouter [@ xxxx.xx] à la [Liste des adresses exemptes de restrictions d'usurpation].",
	"Tel": "Numéro de téléphone",
	"UseHalfWidthAlphanumericWithoutHyphens": "Veuillez saisir le code de votre pays sans utiliser de trait d'union. Si votre pays n'apparaît pas dans la liste, sélectionnez « Autre zone » et entrez votre numéro de téléphone.",
	"Gender": "Sexe",
	"NotSelected": "Sans sélection",
	"Male": "Masculin ",
	"Female": "Féminin",
	"Age": "Age ",
	"CardNumber": "Numéro de carte de crédit ",
	"CreditAvailable": "Les cartes de crédit suivantes sont acceptées: VISA, Master, JCB, AMEX, DINERS.",
	"CardHoldername": "Nom du titulaire de la carte",
	"CardExpire": "Date de validité",
	"CardExpirationMonth": "Mois",
	"CardExpirationYear": "Année",
	"Securitycode": "Code de sécurité",
	"AboutSecuritycode": "À propos du code de sécurité",
	"NoInput{{fieldName}}": "Le champ {{fieldName}} n'a pas été entré.",
	"Required{{fieldName}}": "Champ obligatoire.",
	"MaxLength{{fieldName}}{{max}}": "Le champ {{fieldName}} ne doit pas dépasser {{max}} caractères.",
	"Invalid{{fieldName}}": "Le champ {{fieldName}} entré est incorrect.",
	"InputRange{{fieldName}}{{min}}{{max}}": "Le champ {{fieldName}} doit contenir au moins {{min}} caractères.",
	"Match{{fieldName}}": "Le champ {{fieldName}} ne correspond pas.",
	"EnterInFullWidthKatakana": "Veuillez saisir votre nom complet.",
	"{{fieldName}}Check": "Vérifiez le champ {{fieldName}}.",
	"CheckCreditInfo": "Vérifiez les informations relatives à votre carte de crédit.",
	"TransactionBusy": "Le système est actuellement encombré. Veuillez réessayer plus tard.",
	"InsufficientCard": "Votre achat n'a pas été effectué en raison d'un solde insuffisant.",
	"MaxedCard": "Votre achat n'a pas été effectué en raison du dépassement du plafond autorisé. ",
	"BadCard": "Cette carte de crédit ne peut pas être utilisée.",
	"SecuritycodePositionGuide": "* L'emplacement et la dénomination sont différents sur la carte en fonction de la société de carte de crédit.",
	"SecuritycodePositionMain": "Pour les cartes de crédit VISA / Master /JCB / Diners Club ",
	"SecuritycodePositionTextMain": "(Verso de la carte) Code de sécurité (3 chiffres)",
	"SecuritycodePositionOther": "Pour les cartes de crédit American Express",
	"SecuritycodePositionTextOther": "(Recto de la carte) Code de sécurité (4 chiffres)",
	"ConfirmPurchase": "Vérification du contenu de l'achat",
	"ConfirmReservationGuideText": "Vérifiez le contenu de votre achat et cliquez sur le bouton [Procéder à l'achat].",
	"ConfirmReservation": "Validation de votre réservation",
	"TicketTypeLeaf": "Type de billet/Nombre de billets ",
	"Profile": "Informations client",
	"FullName": "Nom ",
	"PaymentMethod": "Mode de paiement",
	"PaymentMethodName0": "Carte de crédit",
	"Change": "Modification ",
	"ConfirmNotes": "Notes (Important)",
	"ConfirmAgreementGuideText": "Apres avoir vérifier le contenu des champs ci-dessous , cochez la case [Accepter] et cliquez sur le bouton [Procéder à l'achat].",
	"LinkContainedConfirmNotesText": "(1) L'annulation d'un billet est possible jusqu'à 3 jours avant la visite prévue avant 23h59.<br>(2) Toute annulation de billet est facturée 1000 JPY pour l'ensemble de l'achat sans rapport avec le nombre de personnes.<br>(3) Après l'achat, il n'est pas possible de changer la date et l'heure de la réservation. Pour les changer, il vous faudra d'abord annuler l'achat.* Veuillez noter que les frais d'annulation ne feront pas l'objet de remboursement.<br>(4) Aucune visite n'est reportable: en cas de non-présentation à la date et à l'heure réservées, la visite ne sera plus possible.<br>(5) Les modifications ou annulations réalisées après 23h59, 3 jours avant la visite, ne feront l'objet d'aucun remboursement.<br>(6) Toute revente de billet est formellement interdite. Nous ne serons en aucun cas tenus pour responsables de pertes ou de dommages occasionnés entre clients du fait de la revente de billets.<br>(7) Une vérification d'âge peut être effectuée.<br>* Les questions les plus fréquemment posées sont recensées dans notre foire aux question (FAQ). Ouvrir sur une autre page.",
	"AgreeAbove": "Accepter le contenu ci-dessus.",
	"RequiredAgree": "L'achat n'est pas possible à moins d'être d'accord avec ce qui précède.",
	"GoToPayment": "Valider l'achat",
	"ReservationCompleted": "Achat terminé",
	"CompleteReservationGuideText": "Nous vous remercions pour cet achat. Un mail confirmant la finalisation de votre achat vous a été envoyé à l'adresse renseignée. Veuillez vérifier le mail reçu pour prendre connaissance des détails concernant les formalités d'accès.",
	"CompleteReservationNoticeText": "※Le code QR ci-dessous est votre billet d'entrée. Munissez-vous en lors de votre venue en le sauvegardant, en faisant une capture d'image ou en l'imprimant.",
	"PaymentNo": "Numéro d'achat",
	"TransactionNumberNotice": "9 Veuillez ne pas l'oublier car il est nécessaire pour obtenir les détails de la réservation.",
	"QRCode": "Code QR",
	"PrintTicket": "Imprimer le billet",
	"CompleteNotesText": "<Si vous recevez pas le mail confirmant la finalisation de l'achat ><br>・Vérifiez si votre adresse électronique a bien été saisie et si les messages entrant ne sont pas bloqués.<br>・Pour les personnes ayant activé la fonction filtre dans le paramétrage mail de votre fournisseur d'accès ou de votre opérateur téléphonique, vérifiez les dossiers « Corbeille » et « Mails indésirables » de votre boîte mail.<br>* La réception du mail confirmant la finalisation de l'achat peut prendre quelques minutes.<br>* L'envoi du mail de confirmation d'achat est automatique et n'est pas renouvelé.<br>* Pour vérifier les détails de votre achat, préparez votre [Numéro d'achat] et accédez à la page Détails des billets.",
	"HowToEnter": "Formalités d'accès",
	"AboutEntryDescription": "Vérifiez les formalités d'accès en cliquant sur le bouton [À propos des formalités d'accès].",
	"AboutHowToEnter": "À propos des formalités d'accès",
	"BackToOfficialSite": "Retour au site officiel",
	"TicketInquiry": "Détails des billets pour la visite du Top Deck (Observatoire spécial)",
	"InquiryMessage": "Saisissez le numéro d'achat émis lors de l'achat du billet ou votre numéro de téléphone (4 derniers chiffres), et cliquez sur le bouton [Détails] pour afficher le code QR requis pour l'entrée.<br>Les billets peuvent également être annulés à partir de cette page.",
	"Last4Digits": "Veuillez saisir les 4 derniers chiffres de votre numéro de téléphone.",
	"MistakeInput": "Erreur de contenu saisi",
	"Inquiry": "Détails",
	"TicketDetail": "Vérification du détail des billets",
	"CancelTicket": "Annuler le billet",
	"InquiryOther": "Rechercher un autre billet",
	"TicketCancel": "Annulation de billet",
	"SpanContainedCancelingTicketMessage": "En cliquant sur le bouton [Valider l'annulation], les billets ci-dessous seront annulés.<br>* Des frais d'annulation de 1000 JPY seront facturés.",
	"CancellationFee": "Frais d'annulation ",
	"TicketCancellationCautionTitle": "Remarque concernant l'annulation de billets",
	"TicketCancellationCaution": "(1) Veuillez noter qu'une annulation devient ferme et définitive après sa validation.<br>(2) L'ensemble des billets achetés mentionnés ci-dessus seront annulés. L'annulation d'un seul billet est impossible.<br>(3) Votre compte sera débité des frais d'annulation de 1000 JPY après que la somme correspondant a votre achat ait été créditée sur le compte de la carte utilisée lors de l'achat.<br>(4) Tout nouvel achat de billet nécessite de reprendre les formalités depuis le début.<br>* Les frais d'annulation ne seront pas remboursés.",
	"ExecCancel": "Validation de l'annulation",
	"CancelComplete": "Annulation des billets terminée",
	"CancelCompleteMessage": "Les formalités d'annulation des billets ci-dessus sont terminées. Un mail de confirmation d'annulation a été envoyé a l'adresse électronique enregistrée lors de l'achat.",
	"BackToInquiry": "Retour aux détails du billet",
	"TicketAndReceipt": "Billets et reçu",
	"TicketInfoMsg": "Nous vous remercions pour cet achat. Présentez le code QR de votre billet au personnel d'accueil le jour de votre visite.",
	"SpanContainedTicketQRInfo": "Le code QR devra être présenté au personnel d'accueil à l'entrée. (Le code QR devra être présenté aux deux endroits suivants: dans le couloir d'accès au Top Deck (Observatoir supérieur) situé au rez-de-chaussée de Food Town ainsi qu'au point d'accès au Top Deck (Observatoire spécial) situé au deuxième étage du Main Deck).",
	"PurchaseContentDay": "Jour de réservation de votre visite",
	"PurchaseContentTime": "Horaire de réservation de votre visite (couloir d'accès au Top Deck (Observatoire spécial) situé au rez-de-chaussée de Food Town)",
	"PurchaseEntryTime": "Horaire de passage du point d'entrée du Top Deck (Observatoire spécial)",
	"TourNumber": "Numéro de la visite",
	"RailWay": "Métro, lignes JR",
	"Akabanebashi": "Ligne Keiei Oedo, station Akabanebashi (5 minutes)",
	"Kamiyacho": "Ligne Tokyo Metro Hibiya, station Kamiyacho (7 minutes à pied)",
	"Onarimon": "Ligne Keiei Mita, station Onarimon (6 minutes à pied)",
	"Daimon": "Ligne Keiei Asakusa, station Daimon (10 minutes à pied )",
	"Hamamatsucho": "Ligne JR Yamanotes station Hamamatsucho (15 minutes à pied)",
	"StaffPosition": "Entrée",
	"FootTown": "Foot Town 1F (Rez-de-chaussée)",
	"FootTownInfo": "Du personnel d'information se trouve à proximité du couloir d'accès au Top Deck (Observatoire spécial) situé au rez-de-chaussée de Food Town.",
	"TopDeckGate": "Point d'accès du Top Deck (Observatoire spécial)",
	"TopDeckGateInfo": "Veuillez franchir le point d'accès au Top Deck (Observatoire spécial) situé au deuxième étage du Main Deck (Observatoire principal) dans les horaires définis.",
	"ImportantNotes": "Notes",
	"TicketNotesContents": "*  L'annulation d'un billet est possible jusqu'à 3 jours avant la visite prévue avant 23h59.<br>*  Toute annulation de billet est facturée 1000 JPY pour l'ensemble de l'achat sans rapport avec le nombre de personnes.<br>*  Après l'achat, il n'est pas possible de changer la date et l'heure de la réservation. Pour les changer, il vous faudra d'abord annuler l'achat.<br>*  Veuillez noter que les frais d'annulation ne feront pas l'objet de remboursement.<br>*  Aucune visite n'est reportable: en cas de non-présentation à la date et à l'heure réservées, la visite ne sera plus possible.<br>*  Les modifications ou annulations réalisées après 23h59, 3 jours avant la visite, ne feront l'objet d'aucun remboursement.<br>*  Toute revente de billet est formellement interdite. Nous ne serons en aucun cas tenus pour responsables de pertes ou de dommages occasionnés entre clients du fait de la revente de billets.<br>*  Une vérification d'âge peut être effectuée.",
	"UrlContainedContactAvailableDay": "03-3433-5111 / De 9h00 à 17h00 (toute l'année sans interruption)<br>Questions fréquentes (FAQ) ",
	"UrlContainedOfficialSiteWithUrl": "Site officiel: https://www.tokyotower.co.jp/",
	"ForWCReserveTitle": "Réservations incluant celles des personnes à mobilité réduite",
	"LinkContainedWheelChairGuideMessage": "* Des restrictions de taille sur les fauteuils roulants sont en vigueur. Il est possible que certains visiteurs soient tenus d'utiliser les fauteuils roulants fournis si leurs propres fauteuils roulants sont trop grands.<br>* Les billets pour la visite du Top Deck (Observatoire spécial) donnent accès au Top Deck (Observatoire spécial) et au Main Deck (Observatoire principal). Cliquez ici pour plus d'informations sur l'accès au Top Deck Tour (Observatoire spécial).<br>* Le paiement ne peut être effectué que par carte de crédit. Les visiteurs souhaitant payer en espèces sont priés de faire leur réservation et d'acheter des billets au guichet au Tokyo Tower Foot Town 1F Ticket Counter (billetterie située au rez-de-chaussée de Foot Town).",
	"EmailTitle": "Visite du Top Deck (Observatoire spécial) de la Tour de Tokyo<br>Informations sur la finalisation de l'achat des billets",
	"EmailHead1": "Nous vous remercions d’avoir utilise le site de réservation et de vente des billets pour la visite du Top Deck (Observatoire spécial) de la Tour de Tokyo.",
	"EmailHead2": "Les informations relatives aux billets que vous venez d’acheter sont comme suit : ",
	"EmailReserveDate": "Date et horaire de visite",
	"EmailTotalTicketCount{{n}}": "Nombre total: {{n}}",
	"EmailAboutQR": "※ Le code QR vous servira de droit d’entrée lors de votre visite. Faites-en une capture d’écran ou une impression et assurez-vous d’en être muni le jour de la visite. ",
	"EmailInquiryUrl": "●Détail des billets commandés:",
	"EmailEnterURL": "● Accueil et accès aux étages:",
	"EmailNotice1": "[Important]",
	"EmailNotice2": "· L'annulation d'un billet est possible jusqu'à 3 jours avant la visite prévue avant 23h59. ",
	"EmailNotice3": "· Toute annulation de billet est facturée 1000 JPY pour l'ensemble de l'achat sans rapport avec le nombre de personnes.",
	"EmailNotice4": "· Après l'achat, il n'est pas possible de changer la date et l'heure de la réservation. Pour les changer, il vous faudra d'abord annuler l'achat. Les frais d'annulation ne feront pas l'objet de remboursement.",
	"EmailNotice5": "· Aucune visite n'est reportable: en cas de non-présentation à la date et à l'heure réservées, la visite ne sera plus possible.",
	"EmailNotice6": "· Les modifications ou annulations réalisées après 23h59, 3 jours avant la visite, ne feront l'objet d'aucun remboursement. ",
	"EmailNotice7": "· Toute revente de billet est formellement interdite. Nous ne serons en aucun cas tenus pour responsables de pertes ou de dommages occasionnés entre clients du fait de la revente de billets. ",
	"EmailNotice8": "· Une vérification d'âge peut être effectuée.",
	"EmailFAQURL": "* Les questions les plus fréquemment posées sont recensées dans notre foire aux question (FAQ) accessible par le lien suivant:",
	"EmailFoot1": "Ce message est envoyé par notre système de réservation à toute personne ayant effectué un achat de billets pour la visite du Top Deck (Observatoire spécial) de la Tour de Tokyo. S’il vous parvient alors que vous n’avez pas commande de billets, nous vous saurions gré de bien vouloir nous en informer à l’adresse du service renseignements",
	"EmailFoot2": "※Cette adresse mail étant spécifique aux envois, il est inutile d’y répondre.",
	"EmailFoot3": "Pour tout renseignement complémentaire, veuillez composer le numéro suivant.",
	"EmailAccess1": "Renseignements:",
	"EmailAccess2": "Tour de Tokyo - Tél.: 03-3433-5111 - De 9h00 à 17h00 (toute l'année sans interruption)",
	"EmailTitleCan": "Annulation de votre achat de billets pour la visite du Top Deck (Observatoire spécial) de la Tour de Tokyo",
	"EmailHead2Can": "Les informations relatives aux billets que vous venez d'annuler sont comme suit.",
	"EmailNotice2Can": "NOTES:",
	"EmailNotice3Can": "· Après le remboursement de la valeur totale des billets achetés avec une carte de crédit, des frais d'annulation de 1000 JPY seront facturés.",
	"EmailNotice4Can": "· Pour procéder à un nouvel achat, il sera nécessaire de répéter toute la procédure",
	"EmailNotice5Can": "· Les frais d'annulation ne seront pas remboursés",
	"EmailFoot1Can": "Ce message est envoyé par notre système de réservation à toute personne ayant annulé ses billets pour la visite du Top Deck (Observatoire spécial) de la Tour de Tokyo. Si vous n'avez aucun souvenir de l'achat de ces billets, veuillez contacter le numéro ci-dessous.",
	"Error": "Erreur",
	"UnexpectedError": "Une erreur système est survenue. Nous vous prions de nous excuser pour la gène occasionnée et nous vous recommandons de réessayer ultérieurement.",
	"Expired": "Délai expiré",
	"NotFound": "La page recherchée n'a pu être trouvée.",
	"Invalid": "Invalide",
	"Processing": "En cours de traitement",
	"Option": "Option",
	"Discount": "Réduction",
	"Coupon": "Voucher",
	"AboutTour": "Visite guidée sans attente du Top Deck (Observatoire spécial) de la tour de Tokyo (250m de hauteur).<br>Des audio-gudes multilingues vous seront proposés et une boisson de bienvenue vous sera offerte.<br>Cette visite vous permettra de découvrir le passé, le présent et l'avenir de Tokyo et de la Tour de Tokyo.",
	"CardNumberMessage": "",
	"Close": "",
	"{{n}}Leaf": "",
	"InquiryResultCan": "",
	"NotFoundGuideText": ""
}
