{
	"Title": "Tokyo Tower TOP DECK Ticket",
	"{{price}} yen": "{{price}} JPY",

	"Terms": "Regolamento d'uso",
	"AboutPrivacy": "Trattamento dei dati personali",
	"ContactUs": "Per informazioni",
	"SelectPerformance": "Salita al Top Deck (osservatorio speciale) - Prenotazione di data e ora",
	"SelectPerformanceGuideText": "In questa pagina è possibile scegliere la data e l'ora desiderate.",
	"LinkContainedPerformanceMessage": "*Il biglietto \"Salita al Top Deck (osservatorio speciale)\" permette di accedere anche al Main Deck (osservatorio principale). L'acquisto del biglietto per la salita al Top Deck (osservatorio speciale) non permette di accedervi dal Main Deck (osservatorio principale) usando le scale. Per informazioni dettagliate sulla modalità di salita al Top Deck (osservatorio speciale) si prega di vedere <a href='/aboutenter' target='_blank'>qui</a>.<br><span class='red'>*Per i clienti su sedie a rotelle è necessario prenotare <a href='./wheelchair'>qui</a>.</span><br>*L'unica forma di pagamento accettata è la carta di credito. I clienti che tuttavia desiderassero pagare in contanti si devono rivolgere alla biglietteria al piano terra della Foot Town, l'edificio situato alla base della torre.<br>*Presso il piano terra della Foot Town è altresì possibile lasciare in custodia bagagli di grosse dimensioni, carrozzine per bambini e altri oggetti ingombranti.",
	"PreferredDateSelect": "Scelta della data",
	"ReservableMaxDate{{ymd}}": "È possibile prenotare sino al {{ymd}} (massimo 60 giorni di anticipo)",
	"PreferredTimeSelect": "Scelta dell'ora",
	"PerformanceIconDescription": "Spiegazione dei simboli",
	"StatusCapable": "Prenotazione possibile",
	"StatusCrowded": "Pochi posti disponibili",
	"StatusLast": "Numero di prenotazioni possibili",
	"StatusSoldout": "Accettazione prenotazioni chiusa",
	"StatusOnlineSalesSuspended": "Prenotazione online sospesa",
	"NoSchedule": "Non è possibile prenotare nell'anno e nel mese richiesti.",
	"SelectTickets": "Scelta del tipo e del numero di biglietti",
	"SelectTicketsGuideText": "Dopo avere specificato il tipo e il numero di biglietti fare clic su [Avanti].",
	"LinkContainedForWCGuide": "*Da <a href='/customer/reserve/performances/wheelchair'>qui</a> è possibile effettuare la prenotazione per salire al Top Deck (osservatorio speciale) su sedia a rotelle.",
	"AboutTicket": "Informazioni sui tipi di biglietti",
	"TicketType": "Tipi di biglietti",
	"TicketCount": "Q.tà",
	"PurchaseContent": "Riassunto dell'acquisto",
	"TotalPrice": "Totale acquisto",
	"PurchaseContentDate": "Salita al Top Deck (osservatorio speciale) - Data e ora prenotate:",
	"TermsGuideText": "Per accettare il regolamento d'uso fare clic su [Avanti]",
	"AcceptTerms": "Accetto il regolamento d'uso",
	"Next": "Avanti",
	"Back": "Indietro",
	"NoAvailableSeats": "Non è possibile prenotare il numero di biglietti richiesto.",
	"SeatsLimit{{limit}}": "Il numero di biglietti prenotabili in una sola volta è {{limit}}.",
	"EditProfile": "Dati dell'acquirente",
	"EnterProfileGuideText": "In questa pagina inserire i propri dati personali e della carta di credito e fare clic su [Avanti].",
	"Required": "*Campi obbligatori",
	"NameInSpecifiedLetters": "Nome completo",
	"LastName": "Cognome",
	"FirstName": "Nome",
	"EnterInSpecifiedLetters": "Scrivere in caratteri latini normali.",
	"Email": "Indirizzo email",
	"RetypeToConfirm": "Reinserire l'indirizzo email per conferma.",
	"SettingForLimitingEmailReception": "*[Per ricevere la conferma della prenotazione mediante messaggio a un normale indirizzo email]<br>*Per ricevere la conferma della prenotazione con messaggio a un numero di cellulare aggiungere anche la parte \"@xxxx.xx\" dell'operatore telefonico<br>*I titolari d'indirizzo au(@ezweb.ne.jp) devono impostare \"@xxxx.xx\" anche nella lista antispoofing",
	"Tel": "Numero di telefono",
	"UseHalfWidthAlphanumericWithoutHyphens": "Inserire anche il prefisso internazionale ma senza trattino. Se nell'elenco non appare il il proprio paese selezionare \"Other Area\" e inserire il numero telefonico",
	"Gender": "Sesso",
	"NotSelected": "Non specificato",
	"Male": "Maschio",
	"Female": "Femmina",
	"Age": "Età",
	"CardNumber": "Numero della carta di credito",
	"CreditAvailable": "Si accettano le seguenti carte di credito: VISA, Master, AMEX, DINERS e JCB.",
	"CardHoldername": "Titolare",
	"CardExpire": "Validità",
	"CardExpirationMonth": "Mese",
	"CardExpirationYear": "Anno",
	"Securitycode": "Codice di sicurezza",
	"AboutSecuritycode": "Note sul codice di sicurezza",
	"NoInput{{fieldName}}": "Non è stato inserito il campo {{fieldName}} della carta di credito.",
	"Required{{fieldName}}": "Questo campo è obbligatorio.",
	"MaxLength{{fieldName}}{{max}}": "Il campo {{fieldName}} non deve superare {{max}} caratteri.",
	"Invalid{{fieldName}}": "Il campo {{fieldName}} inserito non è corretto.",
	"InputRange{{fieldName}}{{min}}{{max}}": "Il campo {{fieldName}} deve essere compresto tra {{min}} e {{max}} caratteri.",
	"Match{{fieldName}}": "Il campo {{fieldName}} inserito non corrisponde.",
	"EnterInFullWidthKatakana": "Inserire cognome e nome.",
	"{{fieldName}}Check": "Controllare il campo {{fieldName}}",
	"CheckCreditInfo": "Controllare i dati della carta di credito.",
	"TransactionBusy": "Il server è attualmente occupato. Riprovare più tardi.",
	"InsufficientCard": "Il saldo residuo della carta di credito specificata è insufficiente. Non è possibile completare la transazione.",
	"MaxedCard": "È stato superato il limite di credito della carta specificata. Non è possibile completare la transazione.",
	"BadCard": "Non è possibile utilizzare questa carta di credito.",
	"SecuritycodePositionGuide": "*Il punto in cui il codice di sicurezza è visualizzato e il modo in cui viene chiamato possono variare a seconda della carta di credito.",
	"SecuritycodePositionMain": "Carte di credito VISA, Master, Diners Club e JCB:",
	"SecuritycodePositionTextMain": "Il codice di sicurezza è riportato sul lato posteriore della carta (ultime tre cifre):",
	"SecuritycodePositionOther": "Carta American Express:",
	"SecuritycodePositionTextOther": "Il codice di sicurezza è riportato sul lato anteriore della carta (quattro cifre):",
	"ConfirmPurchase": "Controllo dei dati di acquisto",
	"ConfirmReservationGuideText": "Controllare i dati inseriti e fare clic su [Procedere all'acquisto]",
	"ConfirmReservation": "Controllo della prenotazione",
	"TicketTypeLeaf": "Tipo e numero di biglietti ",
	"Profile": "Dati dell'acquirente",
	"FullName": "Nome",
	"PaymentMethod": "Metodo di pagamento",
	"PaymentMethodName0": "Carta di credito",
	"Change": "Modifica",
	"ConfirmNotes": "Note importanti",
	"ConfirmAgreementGuideText": "Dopo avere letto con attenzione le note qui sotto riportate, spuntare la casella [Accetto le condizioni] e fare clic su [Procedere all'acquisto].",
	"LinkContainedConfirmNotesText": "(1) È possibile annullare l'acquisto del/i biglietti entro le ore 23:59 di 3 giorni prima della salita sulla torre.<br>(2) L'annullamento dell'acquisto è possibile dietro corresponsione di una commissione di 1.000 JPY a prescindere dal numero di biglietti acquistati.<br>(3) Dopo l'acquisto non è possibile cambiare la data e l'ora della prenotazione. Per cambiarle è innanzi tutto necessario annullare l'acquisto. *La commissione di annullamento tuttavia non verrà rimborsata.<br>(4) In caso di mancata presentazione nella data e nell'ora prenotate non sarà più possibile effettuare la salita.<br>(5) I biglietti non verranno rimborsati in caso di modifica o cancellazione dell'acquisto oltre le ore 23:59 di tre giorni prima della data e dell'ora prenotate.<br>(6) Non è consentito rivendere i biglietti acquistati. L'operatore della Tokyo Tower non accetta alcuna responsabilità per eventuali svantaggi o danni ad altre persone causati dalla loro cessione.<br>(7) Il personale di servizio potrebbe procedere alla verifica dell'età.<br>*Si prega di vedere altresì la pagina delle <a href='/faq' target='_blank'>risposte alle domande più frequenti</a>.",
	"AgreeAbove": "Accetto le condizioni qui sopra riportate.",
	"RequiredAgree": "La mancata accettazione di queste condizioni implica l'impossibilità di procedere all'acquisto.",
	"GoToPayment": "Procedere all'acquisto",
	"ReservationCompleted": "Acquisto effettuato",
	"CompleteReservationGuideText": "Grazie di avere effettuato questo acquisto.<br>All'indirizzo email specificato riceverà un messaggio di conferma di acquisto avvenuto.<br>Nello stesso messaggio saranno altresì riportate le istruzioni per giungere al punto della salita alla torre.",
	"CompleteReservationNoticeText": "*Il/i codici QR qui sotto riportati costituiscono i biglietti acquistati.<br>Si prega di salvarli, scansionarli con un'applicazione di cattura dati su schermo o di stamparli per presentarli al momento della salita.",
	"PaymentNo": "Codice di acquisto",
	"TransactionNumberNotice": "*Poiché questo/i codici sono necessari per richiedere informazioni sull'acquisto effettuato, si raccomanda di non perderli.",
	"QRCode": "Codice/i QR",
	"PrintTicket": "Stampa il/i biglietti",
	"CompleteNotesText": "In caso di mancata ricezione del messaggio email di conferma dell'acquisto:<br>・ Ci si deve innanzi tutto accertare di avere fornito un indirizzo email corretto e che il proprio sistema email non abbia rifiutato la ricezione del messaggio di conferma.<br>・ Accertarsi altresì che a causa delle impostazioni spam del proprio account di posta elettronica o della società telefonica del proprio cellulare il messaggio non sia finito nella cartella \"Cestino\" o \"Spam\".<br>*La ricezione del messaggio di conferma dell'acquisto può richiedere alcuni minuti.<br>*Poiché l'invio del messaggio di conferma dell'acquisto avviene automaticamente non potrà essere rinviato.<br>*Per la conferma dell'acquisto, dopo avere annotato il \"Codice di acquisto\" vedere la pagina Richiesta d'informazioni sui biglietti acquistati.",
	"HowToEnter": "Come giungere al punto di salita sulla torre",
	"AboutEntryDescription": "Per istruzioni su come giungere al punto di salita sulla torre fare clic su \"Come giungere al punto di salita sulla torre\"",
	"AboutHowToEnter": "Come giungere al punto di salita sulla torre",
	"BackToOfficialSite": "Ritorna al sito ufficiale",
	"TicketInquiry": "Richiesta d'informazioni sui biglietti di salita al Top Deck (osservatorio speciale)",
	"InquiryMessage": "Inserendo il codice di acquisto generato al momento della prenotazione del/i biglietti e le ultime quattro cifre del numero di telefono registrato all'atto della prenotazione stessa e facendo quindi clic su \"Richiedere le informazioni d'acquisto\" appariranno i codici QR del/i biglietti acquistati.<br>Da questa pagina è altresì possibile annullare l'acquisto effettuato.\"",
	"Last4Digits": "Inserire qui le ultime quattro cifre del numero di telefono registrato al momento dell'acquisto del/i biglietti",
	"MistakeInput": "Errore d'inserimento",
	"Inquiry": "Richiedere le informazioni d'acquisto",
	"TicketDetail": "Controllo del/i biglietti acquistati",
	"CancelTicket": "Annullare il/i biglietti acquistati",
	"InquiryOther": "Richiedere informazioni per altri biglietti acquistati",
	"TicketCancel": "Annullare l'acquisto dei biglietti",
	"SpanContainedCancelingTicketMessage": "Facendo clic su \"Annullare l'acquisto dei biglietti\" si provvederà all'annullamento dei biglietti qui sotto riportati.<br>*L'annullamento dell'acquisto è soggetto a una commissione di 1.000 JPY.\"",
	"CancellationFee": "Commissione di annullamento acquisto",
	"TicketCancellationCautionTitle": "Note sull'annullamento dell'acquisto dei biglietti",
	"TicketCancellationCaution": "(1) Una volta annullato l'acquisto dei biglietti non è possibile annullare l'operazione. Si raccomanda pertanto di fare attenzione.<br>(2) Verrà annullato l'acquisto di tutti i biglietti prenotati. Non è possibile annullarne uno solo.<br>(3) Dopo il rimborso del valore dei biglietti acquistati con carta di credito, sulla stessa si provvederà ad addebitare la commissione di annullamento di 1.000 JPY.<br>(4) Per procedere a un nuovo acquisto sarà necessario ripetere l'intera procedura.<br>*La commissione di annullamento pagata non verrà tuttavia rimborsata.",
	"ExecCancel": "Annullare l'acquisto dei biglietti",
	"CancelComplete": "Annullamento dell'acquisto di biglietti completato",
	"CancelCompleteMessage": "È stata completata con successo la procedura di annullamento dei biglietti acquistati.<br>All'indirizzo email fornito all'atto della prenotazione verrà inviato un messaggio di conferma.",
	"BackToInquiry": "Tornare alla pagina Richiesta d'informazioni sui biglietti",
	"TicketAndReceipt": "Ricevuta di acquisto biglietti",
	"TicketInfoMsg": "La ringraziamo dell'acquisto del/i biglietti, il cui codice QR dovrà essere mostrato al momento della la salita alla torre nel giorno prenotato.",
	"SpanContainedTicketQRInfo": "Mostrare questo codice QR al personale all'ingresso.<br>(Il codice QR deve essere mostrato durante la fila al piano terra della Foot Town (alla base della torre) per la salita al Top Deck (osservatorio speciale) e al punto d'ingresso a quest'ultimo dal Main Deck (osservatorio principale) al secondo piano).\"",
	"PurchaseContentDay": "Data prenotata per la salita",
	"PurchaseContentTime": "Ora prenotata per la salita (fila al piano terra della Foot Town per la salita al Top Deck (osservatorio speciale))",
	"PurchaseEntryTime": "Ora di transito all'ingresso per la salita al Top Deck (osservatorio speciale)",
	"TourNumber": "Numero di salita",
	"RailWay": "Mezzi di trasporto (metro e treno JR):",
	"Akabanebashi": "Metro della linea Toei Oedo, fermata Akabanebashi (5 minuti)",
	"Kamiyacho": "Metro della linea Tokyo Hibiya, fermata Kamiyacho (7 minuti a piedi)",
	"Onarimon": "Metro della linea Toei Mita, fermata Onarimon (6 minuti a piedi)",
	"Daimon": "Metro della linea Toei Asakusa, fermata Daimon (10 minuti a piedi)",
	"Hamamatsucho": "Treno della linea JR Yamanote, stazione di Hamamatsucho (15 minuti a piedi) ",
	"StaffPosition": "Punto d'ingresso",
	"FootTown": "Piano terra della Foot Town",
	"FootTownInfo": "Presso la fila per la salita al Top Deck (osservatorio speciale) al piano terra della Foot Town è a disposizione del personale per qualsiasi chiarimento, a cui si prega tuttavia di rivolgersi soltanto durante il periodo della propria prenotazione.",
	"TopDeckGate": "Punto d'ingresso per il Top Deck (osservatorio speciale)",
	"TopDeckGateInfo": "Si prega di varcarlo dal Main Deck (osservatorio principale) (secondo piano) entro il periodo di transito di propria pertinenza.",
	"ImportantNotes": "Note",
	"TicketNotesContents": "* È possibile annullare l'acquisto del/i biglietti entro le ore 23:59 di 3 giorni prima della salita sulla torre.<br>* L'annullamento dell'acquisto è possibile dietro corresponsione di una commissione di 1.000 JPY a prescindere dal numero di biglietti acquistati.<br>* Dopo l'acquisto non è possibile cambiare la data e l'ora della prenotazione. Per cambiarle è innanzi tutto necessario annullare l'acquisto.<br>* La commissione di annullamento tuttavia non verrà rimborsata.<br>* In caso di mancata presentazione nella data e nell'ora prenotate non sarà più possibile effettuare la salita.<br>* I biglietti non verranno rimborsati in caso di modifica o cancellazione dell'acquisto oltre le ore 23:59 di tre giorni prima della data e dell'ora prenotate.<br>* Non è consentito rivendere i biglietti acquistati. L'operatore della Tokyo Tower non accetta alcuna responsabilità per eventuali svantaggi o danni ad altre persone causati dalla loro cessione.<br>* Il personale di servizio potrebbe procedere alla verifica dell'età.<br>* Si prega di vedere altresì la pagina delle risposte alle domande più frequenti.",
	"UrlContainedContactAvailableDay": "Tel.: 03-3433-5111 dalle 9:00 alle 17:00 (tutto l'anno)<br>Risposte alle domande più frequenti (FAQ)\"",
	"UrlContainedOfficialSiteWithUrl": "Sito ufficiale https://www.tokyotower.co.jp/",
	"ForWCReserveTitle": "Prenotazione (anche per persone su sedia a rotelle)",
	"LinkContainedWheelChairGuideMessage": "*Alle persone su sedie a rotelle di grandi dimensioni potrebbe essere richiesto di usare una sedia predisposta dal gestore della torre. Per informazioni dettagliate controllare <a href='/wheelchairinfo' target='_blank'>qui</a>.<br>*Il biglietto per l'accesso al Top Deck (osservatorio speciale) permette di accedere anche al Main Deck (osservatorio principale). Per maggiori informazioni sulla modalità di accesso al Top Deck (osservatorio speciale) si prega di vedere <a href='/aboutenter' target='_blank'>qui</a>.<br>*L'unica forma di pagamento accettata è la carta di credito. I clienti che tuttavia desiderassero pagare in contanti si devono rivolgere alla biglietteria del piano terra della Foot Town (situata alla base della torre).\"",
	"EmailTitle": "Salita al Top Deck (osservatorio speciale) della Tokyo Tower - Notifica di acquisto biglietti",
	"EmailHead1": "La ringraziamo dell'acquisto online di biglietti per la \"Salita al Top Deck (osservatorio speciale) della Tokyo Tower\".",
	"EmailHead2": "Questi sono i dati dell'acquisto effettuato:",
	"EmailReserveDate": "Data e ora della salita alla torre:",
	"EmailTotalTicketCount{{n}}": "Numero totale di biglietti acquistati: {{n}}",
	"EmailAboutQR": "* Il/i codici QR forniti costituiscono i biglietti per la salita e sono ottenibili dalla pagina \"Richiesta d'informazioni sui biglietti\". Si prega di fotografarli o stamparli per esibirli al momento della salita.",
	"EmailInquiryUrl": "● Per richiedere informazioni sui biglietti acquistati:",
	"EmailEnterURL": "● Per informazioni su come giungere al punto di salita:",
	"EmailNotice1": "NOTE:",
	"EmailNotice2": "・ È possibile annullare l'acquisto del/i biglietti entro le ore 23:59 di 3 giorni prima della salita sulla torre.",
	"EmailNotice3": "・ L'annullamento dell'acquisto è possibile dietro corresponsione di una commissione di 1.000 JPY a prescindere dal numero di biglietti acquistati.",
	"EmailNotice4": "・ Dopo l'acquisto non è possibile cambiare la data e l'ora della prenotazione. Per cambiarle è innanzi tutto necessario cancellare l'acquisto. La commissione di annullamento tuttavia non verrà rimborsata.",
	"EmailNotice5": "・ In caso di mancata presentazione nella data e nell'ora prenotate non sarà più possibile effettuare la salita.",
	"EmailNotice6": "・ I biglietti non verranno rimborsati in caso di modifica o cancellazione dell'acquisto oltre le ore 23:59 di tre giorni prima della data e dell'ora prenotate.",
	"EmailNotice7": "・ Non è consentito rivendere i biglietti acquistati. L'operatore della Tokyo Tower non accetta alcuna responsabilità per eventuali svantaggi o danni ad altre persone causati dalla loro cessione.",
	"EmailNotice8": "・ Il personale di servizio potrebbe procedere alla verifica dell'età.",
	"EmailFAQURL": "Si prega di vedere altresì la pagina delle risposte alle domande più frequenti:",
	"EmailFoot1": "Questo messaggio è stato inviato alla persona che ha acquistato il/i biglietti per mezzo del sistema di prenotazione online \"Salita al Top Deck (osservatorio speciale) della Tokyo Tower\". Se questa persona non fosse lei o non ricordasse di averli acquistati, la preghiamo di contattarci.",
	"EmailFoot2": "*Questo messaggio è stato inviato da un indirizzo di sola trasmissione. Si prega di non rispondere.",
	"EmailFoot3": "Per qualsiasi chiarimento si prega di chiamare il numero telefonico riportato qui sotto.",
	"EmailAccess1": "Per informazioni:",
	"EmailAccess2": "Tokyo Tower - Tel.: 03-3433-5111 - Dalle 9:00 alle 17:00 (tutto l'anno)",
	"EmailTitleCan": "Notifica di annullamento dell'acquisto di biglietti per la salita al Top Deck (osservatorio speciale) della Tokyo Tower",
	"EmailHead2Can": "Questa messaggio notifica l'avvenuto annullamento dell'acquisto dei seguenti biglietti:",
	"EmailNotice2Can": "NOTE:",
	"EmailNotice3Can": "・ Dopo il rimborso del valore dei biglietti acquistati con carta di credito, sulla stessa si provvederà ad addebitare la commissione di annullamento di 1.000 JPY.",
	"EmailNotice4Can": "・ Per procedere a un nuovo acquisto sarà necessario ripetere l'intera procedura",
	"EmailNotice5Can": "・ La commissione di annullamento pagata non verrà tuttavia rimborsata",
	"EmailFoot1Can": "Questo messaggio è stato inviato alla persona che ha annullato l'acquisto di biglietti per mezzo del sistema di prenotazione online \"Salita al Top Deck (osservatorio speciale) della Tokyo Tower\". Se questa persona non fosse lei o non ricordasse di averli acquistati, la preghiamo di contattarci.",
	"Error": "Errore",
	"UnexpectedError": "Si è verificato un errore. Scusandoci dell'inconveniente la preghiamo di ripetere l'operazione più tardi.",
	"Expired": "Sessione scaduta",
	"NotFound": "La pagina cercata non è stata trovata",
	"Invalid": "Operazione non valida",
	"Processing": "Elaborazione in corso...",
	"Option": "Opzioni",
	"Discount": "Sconti",
	"Coupon": "Buoni acquisto",
	"AboutTour": "Salita al Top Deck (osservatorio speciale) della Tokyo Tower (250 metri)<br>Visita guidata senza attesa.<br>Guida audio multilingue e bevanda in omaggio.<br>Insieme alla Tokyo Tower scopri la Tokyo di un tempo e la città moderna e futura.\"",
	"CardNumberMessage": "",
	"Close": "",
	"{{n}}Leaf": "",
	"InquiryResultCan": "",
	"NotFoundGuideText": "",
	"EmailDestinationName{{name}}": "Gentile {{name}}"
}
