{
	"Title": "Tokyo Tower TOP DECK Ticket",
	"{{price}} yen": "{{price}} JPY",

	"Terms": "ข้อกำหนดในการใช้บริการ",
	"AboutPrivacy": "การจัดการข้อมูลส่วนบุคคล",
	"ContactUs": "ติดต่อเรา",
	"SelectPerformance": "เลือกวันและเวลาของ Top Deck Tour",
	"SelectPerformanceGuideText": "กรุณาเลือกวันและเวลาที่ต้องการ",
	"LinkContainedPerformanceMessage": "*สามารถใช้ตั๋ว Top Deck Tour เพื่อเข้า Main Deck และ Top Deck ได้ ทั้งนี้โปรดทราบว่าลูกค้าของ Top Deck Tour ไม่สามารถใช้บันไดเข้าไปที่ Main Deck ได้ รายละเอียดวิธีการเข้าไปที่ Top Deck Tour จะแสดงอยู<a href='/aboutenter' target='_blank'>ที่นี่</a><br><span class='red'>*ลูกค้าที่จะเข้าร่วม Top Deck Tour ด้วยรถเข็นวีลแชร์ กรุณาจองจาก<a href='./wheelchair'>ที่นี่</a></span><br>*วิธีการชำระเงินจะเป็นบัตรเครดิตเท่านั้น ลูกค้าที่ต้องการชำระเป็นเงินสด กรุณาจองและชำระเงินที่ Tokyo Tower Foot Town 1F Ticket Counter（หลังจากวันเปิดของ \"Top Deck\"）<br>*หากมีสัมภาระขนาดใหญ่ รถเข็นเด็ก ฯลฯ กรุณาฝากไว้ที่ Foot Town 1F Tour Office",
	"PreferredDateSelect": "เลือกวันที่ต้องการ",
	"ReservableMaxDate{{ymd}}": "สามารถจองได้ถึงวันที่ {{ymd}} (จองได้ถึง 60 วันต่อจากนี้)",
	"PreferredTimeSelect": "เลือกเวลาที่ต้องการ",
	"PerformanceIconDescription": "คำอธิบายไอคอน",
	"StatusCapable": "สามารถจองได้",
	"StatusCrowded": "เหลือไม่มาก",
	"StatusLast": "จำนวนคงเหลือที่สามารถจองได้",
	"StatusSoldout": "สิ้นสุดการรับจอง",
	"StatusOnlineSalesSuspended": "การรับจองออนไลน์ถูกยกเลิก",
	"NoSchedule": "ไม่มีกำหนดการที่สามารถจองได้ของเดือนและปีที่เลือกไว้",
	"SelectTickets": "เลือกประเภท/จำนวนของตั๋ว",
	"SelectTicketsGuideText": "เลือกประเภทกับจำนวนของตั๋ว แล้วกดปุ่ม \"ต่อไป\"",
	"LinkContainedForWCGuide": "*ลูกค้าที่ประสงค์จะเข้าร่วม Top Deck Tour ด้วยรถเข็นวีลแชร์ กรุณาจอง<a href='/customer/reserve/performances/wheelchair'>ที่นี่</a>",
	"AboutTicket": "ตรวจสอบรายละเอียดของตั๋วแต่ละประเภทได้ที่นี่",
	"TicketType": "ประเภทตั๋ว",
	"TicketCount": "จำนวนตั๋ว",
	"PurchaseContent": "รายละเอียดการซื้อตั๋ว",
	"TotalPrice": "มูลค่ารวม",
	"PurchaseContentDate": "วันและเวลาที่จอง Top Deck Tour",
	"TermsGuideText": "กรุณายอมรับข้อกำหนดในการใช้บริการ แล้วกดปุ่ม \"ต่อไป\"",
	"AcceptTerms": "ฉันยอมรับข้อกำหนดในการใช้บริการ",
	"Next": "ต่อไป",
	"Back": "ย้อนกลับ",
	"NoAvailableSeats": "ไม่สามารถจองได้เนื่องจากมีจำนวนตั๋วไม่เพียงพอต่อความต้องการ",
	"SeatsLimit{{limit}}": "จำนวนตั๋วที่สามารถเลือกได้ในหนึ่งครั้งคือ (จำนวนตั๋ว) ใบ ",
	"EditProfile": "กรอกข้อมูลผู้ซื้อ",
	"EnterProfileGuideText": "โปรดกรอกข้อมูลของผู้ซื้อและบัตรเครดิต แล้วกดปุ่ม \"ต่อไป\"",
	"SpanContainedRequired": "<span class='requiredmark'></span>ช่องที่ต้องป้อนข้อมูล",
	"NameInSpecifiedLetters": "กรอกชื่อ-นามสกุล (ตัวอักษรภาษาอังกฤษ)",
	"LastName": "นามสกุล",
	"FirstName": "ชื่อ",
	"EnterInSpecifiedLetters": "ใส่ชื่อของคุณเป็นภาษาอังกฤษ",
	"Email": "อีเมลแอดเดรส",
	"RetypeToConfirm": "กรุณากรอกอีกครั้งเพื่อยืนยันความถูกต้อง",
	"SettingForLimitingEmailReception": "*【กรณีที่ใช้บริการเลือกรับอีเมลที่กำหนดโดเมน】<br>* กรณีเลือกรับอีเมลที่กำหนดชื่อโดเมนของโทรศัพท์มือถือ ให้เพิ่มการตั้งค่า \"@xxxx.xx\"<br>* กรณีที่ใช้ au (@ezweb.ne.jp) ให้เพิ่มการตั้งค่า \"@xxxx.xx\" ลงใน \"บัญชีหลีกเลี่ยงการสวมรอยอีเมล\"",
	"Tel": "หมายเลขโทรศัพท์",
	"UseHalfWidthAlphanumericWithoutHyphens": "กรุณาเลือกรหัสประเทศ แล้วกรอกโดยไม่ต้องใส่เครื่องหมายยัติภังค์ \"-\" หากไม่มีรหัสประเทศ กรุณาเลือก \"Other Area\" แล้วกรอกหมายเลข",
	"Gender": "เพศ",
	"NotSelected": "ไม่เลือก",
	"Male": "ชาย",
	"Female": "หญิง",
	"Age": "อายุ",
	"CardNumber": "หมายเลขบัตรเครดิต",
	"CreditAvailable": "สามารถใช้บัตรเครดิต VISA, Master, JCB, AMEX, DINERS",
	"CardHoldername": "ชื่อเจ้าของบัตรเครดิต",
	"CardExpire": "วันหมดอายุของบัตรเครดิต",
	"CardExpirationMonth": "เดือน",
	"CardExpirationYear": "ปี",
	"Securitycode": "SECURITY CODE",
	"AboutSecuritycode": "เกี่ยวกับ SECURITY CODE",
	"NoInput{{fieldName}}": "{{fieldName}} ที่ยังไม่ได้กรอก",
	"Required{{fieldName}}": "หัวข้อที่ต้องระบุ",
	"MaxLength{{fieldName}}{{max}}": "{{fieldName}} ต้องกรอกไม่เกิน {{max}}",
	"Invalid{{fieldName}}": "{{fieldName}} มีข้อผิดพลาด",
	"InputRange{{fieldName}}{{min}}{{max}}": "{{fieldName}} ต้องกรอกไม่เกิน {{min}} หลัก หรือ {{max}} ขึ้นไป",
	"Match{{fieldName}}": "{{fieldName}} ไม่ตรงกัน",
	"EnterInFullWidthKatakana": "ใส่ชื่อของคุณเป็นภาษาอังกฤษ",
	"{{fieldName}}Check": "กรุณายืนยัน {{fieldName}}",
	"CheckCreditInfo": "กรุณาตรวจสอบข้อมูลของบัตรเครดิต",
	"TransactionBusy": "ในขณะนี้มีผู้เข้ามาใช้บริการเป็นจำนวนมาก กรุณารอสักครู่แล้วดำเนินการชำระเงินใหม่อีกครั้ง",
	"InsufficientCard": "ไม่สามารถดำเนินการชำระเงินได้เนื่องจากวงเงินคงเหลือในบัตรไม่เพียงพอ",
	"MaxedCard": "ไม่สามารถดำเนินการชำระเงินได้เนื่องจากเกินวงเงินที่จำกัด",
	"BadCard": "ไม่สามารถใช้บัตรเครดิตนี้ได้",
	"SecuritycodePositionGuide": "*ชื่่อและตำแหน่งที่แสดงอาจจะแตกต่างกันขึ้นอยู่กับบริษัทบัตรเครดิต",
	"SecuritycodePositionMain": "กรณีใช้บัตร VISA / Master / JCB / Diners Club",
	"SecuritycodePositionTextMain": "【ด้านหลังบัตร】 SECURITY CODE （３ หลักสุดท้าย）",
	"SecuritycodePositionOther": "กรณีใช้บัตร American Express",
	"SecuritycodePositionTextOther": "【ด้านหน้าบัตร】 SECURITY CODE （4 หลัก）",
	"ConfirmPurchase": "ตรวจสอบรายละเอียดการซื้อ",
	"ConfirmReservationGuideText": "กรุณาตรวจสอบรายละเอียดการซื้อและกดปุ่ม \"ยืนยันการซื้อ\"",
	"ConfirmReservation": "ตรวจสอบเนื้อหาการจอง",
	"TicketTypeLeaf": "ประเภทตั๋ว/จำนวนตั๋ว",
	"Profile": "ข้อมูลผู้ซื้อ",
	"FullName": "ชื่อ-นามสกุล",
	"PaymentMethod": "วิธีการชำระเงิน",
	"PaymentMethodName0": "บัตรเครดิต",
	"Change": "เปลี่ยนแปลง",
	"ConfirmNotes": "หมายเหตุ (สำคัญ)",
	"ConfirmAgreementGuideText": "กรุณาตรวจสอบเนื้อหาของรายการดังต่อไปนี้ แล้วเลือกช่อง \"ยอมรับ\" ก่อนที่จะกดปุ่ม \"ยืนยันการซื้อ\"",
	"LinkContainedConfirmNotesText": "（1）สามารถยกเลิกตั๋วได้จนถึงเวลา 23:59 น. 3 วันก่อนถึงวันที่ใช้บริการทัวร์ทาวเวอร์<br>（2）การยกเลิกตั๋วจะมีค่าธรรมเนียมการยกเลิก 1000 เยน สำหรับการซื้อแต่ละครั้ง ไม่ว่าจะมีจำนวนตั๋วเท่าไรก็ตาม<br>（3）ไม่สามารถเปลี่ยนวัน/เวลาได้หลังจากซื้อตั๋วแล้ว กรุณาเลือกซื้อตั๋วใหม่หลังทำการยกเลิก *ขอแจ้งให้ทราบว่าจะไม่ทำการคืนค่าธรรมเนียมการยกเลิกตั๋วให้<br>（4）หากไม่มาตามวันเวลาที่จองไว้ จะไม่สามารถเข้าร่วมทัวร์นี้ได้<br>（5）ไม่สามารถเปลี่ยนแปลง ยกเลิก หรือคืนเงินค่าตั๋วหลังจากเวลา 23:59 น. 3 วันก่อนวันที่ใช้บริการทัวร์ทาวเวอร์<br>（6）ห้ามนำตั๋วที่ซื้อมาไปจำหน่ายต่อเป็นอันขาด ทางบริษัทฯ จะไม่รับผิดชอบใดๆ ต่อความเสียหายหรือการขาดทุนที่มีสาเหตุมาจากการจำหน่ายต่อ<br>（7）อาจมีบางกรณีที่จะขอตรวจสอบอายุผู้ใช้บริการ<br>*คำถามที่มักพบบ่อย（ＦＡＱ）อยู่ที<a href='/faq' target='_blank'>ที่นี่</a> ซึ่งจะเปิดในหน้าเว็บใหม่",
	"AgreeAbove": "ยอมรับตามข้อความข้างต้น",
	"RequiredAgree": "หากไม่ยอมรับตามข้อความข้างต้นจะไม่สามารถซื้อได้",
	"GoToPayment": "ยืนยันการซื้อ",
	"ReservationCompleted": "ทำการซื้อเสร็จสิ้น",
	"CompleteReservationGuideText": "ขอขอบคุณสำหรับการซื้อ<br>ทางเราได้ส่งอีเมลแจ้งการซื้อตั๋วครั้งนี้ไปยังอีเมลแอดเดรสที่ได้รับแจ้งแล้ว<br>กรุณาตรวจสอบวิธีการเข้าสถานที่",
	"CompleteReservationNoticeText": "*QR CODE ต่อไปนี้จะใช้เป็นตั๋วเข้าสถานที่ กรุณาถ่ายรูปหน้าจอ (Screen Capture) หรือพิมพ์ใส่กระดาษแล้วนำติดตัวมาด้วย",
	"PaymentNo": "หมายเลขการซื้อ",
	"TransactionNumberNotice": "*โปรดจดจำไว้ให้ดีเนื่องจากเป็นหมายเลขที่ต้องใช้ในการตรวจสอบการจอง",
	"QRCode": "QR CODE",
	"PrintTicket": "พิมพ์ตั๋ว",
	"CompleteNotesText": "<กรณีไม่ได้รับอีเมลแจ้งการซื้อตั๋ว><br>・กรุณาตรวจสอบว่าอีเมลแอดเดรสของคุณถูกต้องหรือไม่ หรือตั้งค่าไม่รับอีเมลไว้หรือไม่<br>・หากมีการตั้งค่าตัวกรองการรับอีเมลโดยผู้ให้บริการอินเทอร์เน็ตหรือโดยผู้ให้บริการโทรศัพท์มือถือไว้ ให้ลองตรวจสอบใน \"โฟลเดอร์รายการที่ถูกลบ\" หรือ \"โฟลเดอร์อีเมลขยะ\"<br>*อาจต้องใช้เวลาหลายนาทีกว่าอีเมลแจ้งการซื้อตั๋วจะส่งถึง<br>*อีเมลแจ้งการซื้อตั๋วเป็นอีเมลที่ส่งแบบอัตโนมัติ จะไม่มีการส่งซ้ำอีก<br>*หากต้องการตรวจสอบการซื้อตั๋ว ให้เก็บ \"หมายเลขการซื้อ\" ไว้ แล้วตรวจสอบได้ผ่านหน้าจอตรวจสอบการซื้อตั๋ว",
	"HowToEnter": "วิธีการเข้าสถานที่",
	"AboutEntryDescription": "หากต้องการตรวจสอบวิธีการเข้าสถานที่<br>ให้กดปุ่ม \"วิธีการเข้าสถานที่\"",
	"AboutHowToEnter": "เกี่ยวกับวิธีการเข้าสถานที่",
	"BackToOfficialSite": "กลับสู่เว็บไซต์ทางการ",
	"TicketInquiry": "การตรวจสอบข้อมูลเกี่ยวกับตั๋ว Top Deck Tour",
	"InquiryMessage": "กรุณากรอกหมายเลขการซื้อที่ได้รับเมื่อทำการซื้อตั๋วพร้อมกับหมายเลขโทรศัพท์มือถือ (ตัวเลข 4 ตัวสุดท้าย) แล้วกดปุ่ม \"ตรวจสอบ\" ระบบจะแสดง QR CODE ที่ต้องใช้ในการเข้าสถานที่<br>สามารถทำการยกเลิกได้จากหน้าเว็บเดียวกันนี้",
	"Last4Digits": "กรุณากรอกหมายเลขโทรศัพท์ 4 ตัวสุดท้ายที่ได้กรอกไว้เมื่อทำการซื้อตั๋ว",
	"MistakeInput": "ข้อความที่กรอกไม่ถูกต้อง",
	"Inquiry": "ตรวจสอบ",
	"TicketDetail": "ตรวจสอบรายละเอียดของตั๋ว",
	"CancelTicket": "ยกเลิกตั๋ว",
	"InquiryOther": "ตรวจสอบตั๋วอื่นๆ",
	"TicketCancel": "การยกเลิกตั๋ว",
	"SpanContainedCancelingTicketMessage": "หากกดปุ่ม \"ยกเลิกการดำเนินการ\" แล้ว ระบบจะยกเลิกตั๋วที่จองไว้ดังต่อไปนี้<br>*ค่าธรรมเนียมการยกเลิกตั๋ว 1000 เยน",
	"CancellationFee{{fee}}": "ค่าธรรมเนียมการยกเลิกตั๋ว {{fee}} JPY",
	"CancellationFee": "ค่าธรรมเนียมการยกเลิกตั๋ว",
	"TicketCancellationCautionTitle": "หมายเหตุในการยกเลิกตั๋ว",
	"TicketCancellationCaution": "（１）หลังจากยกเลิกแล้ว ไม่สามารถแก้ไขได้ โปรดระมัดระวังในการยกเลิกด้วย<br>（２）ระบบจะยกเลิกการซื้อตั๋วข้างต้นทั้งหมด คุณจะไม่สามารถยกเลิกตั๋วทีละ 1 ใบได้<br>（３）ระบบจะคืนเงินค่าตั๋วที่ได้ซื้อไว้ทั้งหมดเข้าบัญชีบัตรเครดิตที่ใช้ซื้อตั๋ว  หลังจากนั้นจะทำการหักค่าธรรมเนียมการยกเลิกตั๋ว【1000 เยน】จากบัญชีบัตรเครดิต<br>（４）หากต้องการซื้อตั๋วใหม่ ให้ดำเนินการซื้อตั๋วโดยเริ่มใหม่ตั้งแต่ขั้นตอนแรก *โปรดทราบว่าระบบจะไม่คืนค่าธรรมเนียมการยกเลิกตั๋วให้",
	"ExecCancel": "ยกเลิกการดำเนินการ",
	"CancelComplete": "ยกเลิกการจองตั๋วแล้ว",
	"CancelCompleteMessage": "ดำเนินการยกเลิกตั๋วเสร็จเรียบร้อยแล้ว<br>ทางเราได้ส่งอีเมลแจ้งการยกเลิกตั๋วไปยังอีเมลแอดเดรสที่ได้ลงทะเบียนไว้ในตอนที่ซื้อตั๋วแล้ว",
	"BackToInquiry": "กลับไปที่รายละเอียดตั๋ว",
	"TicketAndReceipt": "ตั๋วและใบเสร็จรับเงิน",
	"TicketInfoMsg": "ขอขอบคุณสำหรับการซื้อ กรุณาแสดง QR CODE ของตั๋วให้กับเจ้าหน้าที่ที่ประตูทางเข้าในวันที่ได้จองไว้",
	"SpanContainedTicketQRInfo": "กรุณาแสดง QR CODE นี้ให้กับเจ้าหน้าที่ที่ประตูทางเข้า<br>（ต้องแสดง QR CODE 2 จุด ได้แก่ ที่เลน Top Deck ของ Foot Town ชั้น 1 และประตู Top Deck ของ Main Deck ชั้น 2）",
	"PurchaseContentDay": "วันที่จองทัวร์",
	"PurchaseContentTime": "เวลาที่จองทัวร์（เลน Top Deck ของ Foot Town ชั้น 1）",
	"PurchaseEntryTime": "เวลาในการผ่านประตู Top Deck",
	"TourNumber": "หมายเลขทัวร์",
	"RailWay": "รถไฟใต้ดิน, รถไฟ JR",
	"Akabanebashi": "5 นาทีจากรถไฟสายโทเออิโอเอโดะ สถานีอาคาบาเนะบาชิ ",
	"Kamiyacho": "เดิน 7 นาทีจากรถไฟโตเกียวเมโทรฮิบิยะ สถานีคามิยะโจ ",
	"Onarimon": "เดิน 6 นาทีจากรถไฟสายโทเออิมิตะ สถานีโอนาริมง ",
	"Daimon": "เดิน 10 นาทีจากรถไฟสายโทเออิอาซากุสะ สถานีไดมง",
	"Hamamatsucho": "เดิน 15 นาทีจากรถไฟ JR สายยามาโนเตะ สถานีฮามามัตสึโจ",
	"StaffPosition": "ทางเข้า",
	"FootTown": "Foot Town ชั้น 1",
	"FootTownInfo": "เจ้าหน้าที่ไกด์จะรอรับตั๋วที่เลน Top Deck ของ Foot Town ชั้น 1 ขอให้มาถึงภายในเวลาที่จองทัวร์",
	"TopDeckGate": "ประตู Top Deck",
	"TopDeckGateInfo": "โปรดมาที่ประตู Top Deck ของ Main Deck ชั้น 2 ภายในเวลาผ่านประตู Top Deck ที่กำหนด ",
	"ImportantNotes": "หมายเหตุ",
	"TicketNotesContents": "*สามารถยกเลิกตั๋วได้จนถึงเวลา 23:59 น. 3 วันก่อนถึงวันที่ใช้บริการทัวร์ทาวเวอร์<br>*การยกเลิกตั๋วจะมีค่าธรรมเนียมการยกเลิก 1000 เยน สำหรับการซื้อแต่ละครั้ง ไม่ว่าจะมีจำนวนตั๋วเท่าไรก็ตาม<br>*ไม่สามารถเปลี่ยนวัน/เวลาได้หลังจากซื้อตั๋วแล้ว กรุณาเลือกซื้อตั๋วใหม่หลังทำการยกเลิก *ขอแจ้งให้ทราบว่าจะไม่ทำการคืนค่าธรรมเนียมการยกเลิกตั๋วให้<br>*หากไม่มาตามวันเวลาที่จองไว้ จะไม่สามารถเข้าร่วมทัวร์นี้ได้<br>*ไม่สามารถเปลี่ยนแปลง ยกเลิก หรือคืนเงินค่าตั๋วหลังจากเวลา 23:59 น. 3 วันก่อนวันที่ใช้บริการทัวร์ทาวเวอร์<br>*ห้ามนำตั๋วที่ซื้อมาไปจำหน่ายต่อเป็นอันขาด ทางบริษัทฯ จะไม่รับผิดชอบใดๆ ต่อความเสียหายหรือการขาดทุนที่มีสาเหตุมาจากการจำหน่ายต่อ<br>*อาจมีบางกรณีที่จะขอตรวจสอบอายุผู้ใช้บริการ",
	"UrlContainedContactAvailableDay": "03-3433-5111 / 9:00 am - 17:00 pm (ไม่มีวันหยุด) คำถามที่มักพบบ่อย（FAQ）https://www.tokyotower.co.jp/faq",
	"UrlContainedOfficialSiteWithUrl": "เว็บไซต์ทางการ https://www.tokyotower.co.jp/",
	"ForWCReserveTitle": "การจองในกรณีที่มีผู้ใช้รถเข็นวีลแชร์",
	"LinkContainedWheelChairGuideMessage": "*มีการจำกัดขนาดรถเข็นวีลแชร์ที่ใช้ได้ หากรถเข็นมีขนาดใหญ่เกินไป ทางเราจะขอให้ใช้รถเข็นที่จัดเตรียมไว้ให้ ตรวจสอบรายละเอียดของรถเข็นวีลแชร์ของเราได้<a href='/wheelchairinfo' target='_blank'>ที่นี่</a><br>*สามารถใช้ตั๋ว Top Deck Tour เข้าไปที่ Main Deck และ Top Deck ได้  กรุณาตรวจสอบรายละเอียดวิธีการเข้า Top Deck Tour ได้จากที<a href='/aboutenter' target='_blank'>ที่นี่</a><br>*ชำระเงินด้วยบัตรเครดิตเท่านั้น หากลูกค้าต้องการชำระด้วยเงินสด กรุณาติดต่อซื้อตั๋วได้ที่ Tokyo Tower Foot Town 1F Ticket Counter（หลังจากวันเปิดของ \"Top Deck\"）",
	"EmailTitle": "แจ้งการซื้อตั๋วของ Tokyo Tower Top Deck Tour ",
	"EmailHead1": "ขอขอบคุณที่ใช้บริการจองตั๋วผ่าน WEB ของ \"Tokyo Tower Top Deck Tour\" ในครั้งนี้เป็นอย่างยิ่ง",
	"EmailHead2": "รายละเอียดของตั๋วที่ลูกค้าได้ซื้อไว้มีดังต่อไปนี้",
	"EmailReserveDate": "วันและเวลาที่ต้องการใช้บริการ",
	"EmailTotalTicketCount{{n}}": "จำนวนทั้งสิ้น: {{n}}",
	"EmailAboutQR": "*QR CODE จะใช้เป็นตั๋วในการเข้าทาวเวอร์ กรุณาไปที่หน้าเว็บตรวจสอบการซื้อตั๋วด้านล่างนี้ เพื่อถ่ายรูปหน้าจอ QR CODE หรือพิมพ์ใส่กระดาษแล้วนำติดตัวมาด้วย",
	"EmailInquiryUrl": "●ตรวจสอบการซื้อตั๋วได้ที่นี่",
	"EmailEnterURL": "●วิธีการเข้าสถานที่",
	"EmailNotice1": "[หมายเหตุ]",
	"EmailNotice2": "・สามารถยกเลิกตั๋วได้จนถึงเวลา 23:59 น. 3 วันก่อนถึงวันที่ใช้บริการทัวร์ทาวเวอร์",
	"EmailNotice3": "・การยกเลิกตั๋วจะมีค่าธรรมเนียมการยกเลิก 1000 เยน สำหรับการซื้อแต่ละครั้ง ไม่ว่าจะมีจำนวนตั๋วเท่าไรก็ตาม",
	"EmailNotice4": "・ไม่สามารถเปลี่ยนวัน/เวลาได้หลังจากซื้อตั๋วแล้ว กรุณาเลือกซื้อตั๋วใหม่หลังทำการยกเลิก และขอแจ้งให้ทราบว่าจะไม่ทำการคืนค่าธรรมเนียมการยกเลิกตั๋วให้",
	"EmailNotice5": "・หากไม่มาตามวันเวลาที่จองไว้ จะไม่สามารถเข้าร่วมทัวร์นี้ได้",
	"EmailNotice6": "・ไม่สามารถเปลี่ยนแปลง ยกเลิก หรือคืนเงินค่าตั๋วหลังจากเวลา 23:59 น. 3 วันก่อนวันที่ใช้บริการทัวร์ทาวเวอร์",
	"EmailNotice7": "・ห้ามนำตั๋วที่ซื้อมาไปจำหน่ายต่อเป็นอันขาด ทางบริษัทฯ จะไม่รับผิดชอบใดๆ ต่อความเสียหายหรือการขาดทุนที่มีสาเหตุมาจากการจำหน่ายต่อ",
	"EmailNotice8": "・อาจมีบางกรณีที่จะขอตรวจสอบอายุผู้ใช้บริการ　　",
	"EmailFAQURL": "*คำถามที่มักพบบ่อย（ＦＡＱ）อยู่ที่นี่",
	"EmailFoot1": "โปรดทราบว่าอีเมลฉบับนี้จะส่งไปยังผู้ซื้อด้วยระบบจองตั๋วของ \"Tokyo Tower Top Deck Tour\" หากท่านไม่เกี่ยวข้องกับการซื้อตั๋วครั้งนี้ โปรดแจ้งกลับมาตามข้อมูลด้านล่างนี้",
	"EmailFoot2": "*อีเมลแอดเดรสนี้ใช้สำหรับการส่งเท่านั้น โปรดอย่าตอบกลับ",
	"EmailFoot3": "หากมีข้อสงสัย กรุณาติดต่อมายังหมายเลขด้านล่างนี้",
	"EmailAccess1": "ติดต่อสอบถามได้ที่",
	"EmailAccess2": "Tokyo Tower　TEL: 03-3433-5111　/　9：00 am - 17：00 pm（ไม่มีวันหยุด）",
	"EmailTitleCan": "แจ้งยกเลิกการจองตั๋ว Tokyo Tower Top Deck Tour",
	"EmailHead2Can": "รายละเอียดของตั๋วที่ลูกค้าได้ยกเลิกไว้มีดังต่อไปนี้",
	"EmailNotice2Can": "[หมายเหตุ]",
	"EmailNotice3Can": "・ระบบจะคืนเงินค่าตั๋วที่ได้ซื้อไว้ทั้งหมดเข้าบัญชีบัตรเครดิตที่ใช้ซื้อตั๋ว  หลังจากนั้นจะทำการหักค่าธรรมเนียมการยกเลิกตั๋ว【1000 เยน】จากบัญชีบัตรเครดิต　　",
	"EmailNotice4Can": "・หากต้องการซื้อตั๋วใหม่ ให้ดำเนินการซื้อตั๋วโดยเริ่มใหม่ตั้งแต่ขั้นตอนแรก",
	"EmailNotice5Can": "・โปรดทราบว่าระบบจะไม่คืนค่าธรรมเนียมการยกเลิกตั๋วให้แม้ว่าจะทำการซื้อตั๋วใหม่ก็ตาม",
	"EmailFoot1Can": "โปรดทราบว่าอีเมลฉบับนี้จะส่งไปยังผู้ซื้อด้วยระบบจองตั๋วของ \"Tokyo Tower Top Deck Tour\" หากท่านไม่เกี่ยวข้องกับการซื้อตั๋วครั้งนี้ โปรดแจ้งกลับมาตามข้อมูลด้านล่างนี้",
	"Error": "ขัดข้อง",
	"UnexpectedError": "ระบบขัดข้อง ขออภัยในความไม่สะดวก โปรดรอสักครู่แล้วเข้าใช้บริการใหม่",
	"Expired": "หมดเขต",
	"NotFound": "ไม่พบหน้าที่ต้องการ",
	"Invalid": "ไม่สำเร็จ",
	"Processing": "กำลังดำเนินการ",
	"Option": "ตัวเลือก",
	"Discount": "ส่วนลด",
	"Coupon": "คูปอง",
	"AboutTour": "ขึ้นไปที่ \"Top Deck\" ซึ่งตั้งอยู่บนความสูง 250 ม. ของ Tokyo Tower<br>ทัวร์พร้อมไกด์นำเที่ยวที่พร้อมจะพาคุณเที่ยวชมและให้คำแนะนำ<br>พร้อมระบบเสียงพาเที่ยวหลายภาษาและบริการเครื่องดื่มที่เตรียมไว้ต้อนรับ<br>ทัวร์ที่จะพาคุณย้อนอดีต เดินทางในปัจจุบันและมุ่งสู่อนาคตไปพร้อมกับ Tokyo Tower",
	"CardNumberMessage": "*กรุณาป้อนตัวเลขโดยไม่ต้องมีเครื่องหมายยัติภังค์ \"-\"",
	"Close": "ปิด",
	"{{n}}Leaf": "{{n}} ใบ",
	"InquiryResultCan": "หากต้องการยกเลิก ให้กดปุ่ม \"ยกเลิกตั๋ว\"",
	"NotFoundGuideText": "ไม่มีข้อมูลเดิมอยู่หรืออาจป้อนที่อยู่ผิด",
	"EmailDestinationName{{name}}": "เรียนคุณ {{name}}",
	"EmailConfirm": "อีเมลแอดเดรส (ป้อนข้อมูลเพื่อยืนยัน)",
	"EmailConfirmDomain": "โดเมนของอีเมลแอดเดรส (ป้อนข้อมูลเพื่อยืนยัน)",
	"EmailConfirmInvalid": "อีเมลแอดเดรสที่ป้อนไม่ตรงกับการป้อนข้อมูลเพื่อยืนยัน",
	"QrCheckpoint": "จุดตรวจสอบ QR",
	"CommercialNotice": "แสดงตามกฎหมายว่าด้วยการค้าพิเศษ"
}
